{
    "title1": "AGENZIA SERVIZI SETTORE",
    "title2": "AGROALIMENTARE",
    "p1": "The ASSAM, Agenzia Servizi Settore Agroalimentare delle Marche, is a public economic body established set up by regional law n.9 of 14 January 1997 and amended by regional law n.28 of 16 September 2013.",
    "p2": "In addition to headquarters in Osimo, it has operating headquarters throughout the region. ASSAM has a qualified and high level technical and administrative staff, constantly trained and updated able to manage projects, carry out studies and research and implement policies. One hundred and five people work in ASSAM, most of whom are technicians in the agri-food sector.",
    "p3": "The Agenzia is the regional reference tool between the production system and the world of research. Its main functions include carrying out studies and research in collaboration with the university and research institutions.",
    "p4": "In this area, it implements projects in the cereals and fruit and vegetables sector, with particular attention to the organic sector and low environmental impact. In recent years, the Agenzia is increasingly adjusting towards the Europe 2020 growth strategy, applying the European vision of innovation, also through the new community design functions in order to play a decisive role in the transfer of innovation.",
    "p5": "ASSAM provides services to operators in the agri-food sector in the Marche Region, in particular in the field of certification and traceability, chemical, physical, microbiological and sensory analyses of agri-food products, soil management, the forestation and agrometeorology with a weekly newsletter that reaches some thousands of operators of the region and a dedicated website. ASSAM, in addition to ensuring the dissemination of information and the results of experimentation in the agricultural sector, carries out training courses for the creation and updating of skills in the primary sector.",
    "p6": "ASSAM facilities include two experimental farms and four forest nurseries. Regional Law No. 9 of 14 January 1997 allocate to ASSAM the functions of the Servizio Fitosanitario regionale. The Servizio Fitosanitario della Regione Marche is a governmental institution (Legislative Decree of 19 August 2005 No.214) which carries out regional competences in the domain of plant health. It prevents the introduction and spread of organisms harmful to plants and vegetable products and provides for appropriate measures to control them, while protecting the environment.",
    "p7": "The main tasks of the Servizio Fitosanitario are:",
    "p8": "- Application of community, national and regional phytosanitary regulations;",
    "p9": "- Inspections and certifications for the import and export of plants and plant products;",
    "p10": "- Official control and supervision on the phytosanitary status of cultivated and spontaneous plants;",
    "p11": "- Territorial monitoring to verify the presence of plant pests;",
    "p12": "- Sampling and application of laboratory protocols for the diagnosis of harmful organisms;",
    "p13": "- Definition of innovative pest and disease control strategies and development of action plans;",
    "p14": "- Carrying out study and experimentation activities in the phytosanitary sector, with particular attention to innovative methods of defense against adversity of plants that respect the environment, the agricultural operator and the consumer, and their definition and dissemination;",
    "p15": "- Development of integrated defense regulations, in order to improve the phytosanitary status and the quality of the vegetable production;",
    "p16": "- Development of specific integrated phytosanitary defense measures, foreseen by the Directive 128/2009/EC on the sustainable use of plant protection products, for the management of pest species;",
    "p17": "- Information activities (relations with interested parties, meetings, drafting of posters, advice sheets, website).",
    "p18": "The ASSAM will cover both the role of public body for carrying out research, study and experimentation activities in the phytosanitary sector, making available its skills and knowledge, as well as those of an expert in the spreading of cooperation Project results. Dissemination and information activities have always been a fundamental activity of ASSAM, which take advantage of various tools:",
    "p19": "- website;",
    "p20": "- social page;",
    "p21": "- weekly Agrometeo newsletters, sent to several thousand operators in the sector.",
    "p22": "The dissemination activities are supplemented by the organization of seminars and conferences held on topics relating to the project activities managed by the ASSAM"
}