{
    "title1": "AGENZIA SERVIZI SETTORE",
    "title2": "AGROALIMENTARE",
    "p1": "The ASSAM, Agenzia Servizi Settore Agroalimentare delle Marche, is a public economic body established set up by regional law n.9 of 14 January 1997 and amended by regional law n.28 of 16 September 2013.",
    "p2": "In addition to headquarters in Osimo, it has operating headquarters throughout the region. ASSAM has a qualified and high level technical and administrative staff, constantly trained and updated able to manage projects, carry out studies and research and implement policies. One hundred and five people work in ASSAM, most of whom are technicians in the agri-food sector.",
    "p3": "The Agenzia is the regional reference tool between the production system and the world of research. Its main functions include carrying out studies and research in collaboration with the university and research institutions.",
    "p4": "In this area, it implements projects in the cereals and fruit and vegetables sector, with particular attention to the organic sector and low environmental impact. In recent years, the Agenzia is increasingly adjusting towards the Europe 2020 growth strategy, applying the European vision of innovation, also through the new community design functions in order to play a decisive role in the transfer of innovation.",
    "p5": "ASSAM provides services to operators in the agri-food sector in the Marche Region, in particular in the field of certification and traceability, chemical, physical, microbiological and sensory analyses of agri-food products, soil management, the forestation and agrometeorology with a weekly newsletter that reaches some thousands of operators of the region and a dedicated website. ASSAM, in addition to ensuring the dissemination of information and the results of experimentation in the agricultural sector, carries out training courses for the creation and updating of skills in the primary sector.",
    "p6": "ASSAM facilities include two experimental farms and four forest nurseries. Regional Law No. 9 of 14 January 1997 allocate to ASSAM the functions of the Servizio Fitosanitario regionale. The Servizio Fitosanitario della Regione Marche is a governmental institution (Legislative Decree of 19 August 2005 No.214) which carries out regional competences in the domain of plant health. It prevents the introduction and spread of organisms harmful to plants and vegetable products and provides for appropriate measures to control them, while protecting the environment.",
    "p7": "I compiti principali del Servizio Fitosanitario sono:",
    "p8": "I compiti principali del Servizio Fitosanitario sono:",
    "p9": "- Applicazione di regolamenti comunitari, nazionali e regionali in materia fitosanitaria;",
    "p10": "- Ispezioni e certificazioni per l'importazione e l'esportazione di piante e prodotti vegetali;",
    "p11": "- Controllo e vigilanza ufficiale sullo stato fitosanitario dei vegetali coltivati e spontanei;",
    "p12": "- Monitoraggio territoriale per verificare la presenza di parassiti delle piante;",
    "p13": "- Campionamento e applicazione di protocolli di laboratorio per la diagnosi di organismi nocivi;",
    "p14": "- Definizione di strategie innovative di controllo dei parassiti e delle malattie e sviluppo di piani d'azione;",
    "p15": "- Effettuazione di attività di studio e sperimentazione nel settore fitosanitario, con particolare riferimento ai metodi innovativi di difesa dalle avversità delle piante che siano rispettosi dell'ambiente, dell'operatore agricolo e del consumatore, e la loro definizione e divulgazione;",
    "p16": "- Elaborazione di disciplinari di difesa integrata, al fine di migliorare lo stato fitosanitario e la qualità delle produzioni vegetali;",
    "p17": "- Elaborazione di misure specifiche di difesa fitosanitaria integrata, previste dalla direttiva CE 128/2009 sull'uso sostenibile dei prodotti fitosanitari, per la gestione delle specie nocive;",
    "p18": "- Attività di informazione (relazioni con parti interessate, riunioni, redazione di manifesti, fogli di consulenza, sito web).",
    "p19": "L’ASSAM coprirà sia il ruolo di Ente pubblico per la realizzazione di attività di ricerca, studio e sperimentazione nel settore fitosanitario, mettendo a disposizione le proprie competenze e conoscenze, sia quello di soggetto esperto nella divulgazione dei risultati del Progetto di cooperazione. Le attività di divulgazione ed informazione rappresentano da sempre una attività fondamentale dell'ASSAM, che si avvale di diversi strumenti:",
    "p20": "- sito web;",
    "p21": "- pagina social;",
    "p22": "- notiziario Agrometeo settimanale, inviato a diverse migliaia di operatori del settore.",
    "p23": "Le attività di disseminazione sono completate dall'organizzazione di seminari e convegni tenuti sui temi attinenti le attività progettuali gestite da ASSAM"
}