{
    "title1": "FARMING",
    "title2": "COOPERATIVE",
    "title3": "COMPANY",
    "p1": "The Società Cooperativa Moderna, leader of the G.O. VITINNOVA, is run by a Board of Directors made up of 5 members and chaired by LANDI ROSSANO. The corporate purpose is the exclusive exercise of the agricultural activity referred to in art. 5 of 2135 of the Civil Code.",
    "p2": "The Cooperativa was founded in 1974 by acquiring land for rent from members and granted by the Public Administration.",
    "p3": "Over the years some plots have been purchased and others have become part of the Cooperativa, which now manages over 300 ha, 50 of which owned. The Cooperativa has specialized in the wine sector since the 90s when it became a member of the Cooperativa Moncaro and today has a vineyard area of around 170 ha, which since 2016 has been entirely managed organically.",
    "p4": "The Cooperativa Moderna is run using 3 permanent employees and over 40 fixed-term working units, which operate under the direction of a company technician assisted by an external expert. Furthermore, activities are carried out on behalf of third parties both for the management of vineyards in production and for the construction of new plants. The cooperative's machine park is wide and includes numerous equipment dedicated to the management of the vineyard.",
    "p5": "The business has been focused on the wine sector for over 20 years and for a decade the Cooperativa has been actively collaborating with the Università Politecnica delle Marche (UNIVPM) by hosting experimental tests in its vineyards aimed at reducing the amount of copper used annually in anti-peronosporic protection. The experiments, which include the spraying of parcels planted with copper in reduced doses and alternative products of natural origin, allowed the company to verify directly on Verdicchio and Montepulciano (two of the main cultivars of the Region) the real possibility of limiting the use of copper in antiperonosporic defense. Specifically, the parcel tests highlighted the possibility of effectively controlling downy mildew of the vine through the use of chitosan, a natural biopolymer extracted from the shellfish carapace with antimicrobial activity and eliciting the plant's defenses.",
    "p6": "The Cooperativa Agricola Moderna was the lead subject of the VITINNOVA setting-up project with Moncaro, CIA and UNIVPM as partners."
}